<?php
	/*Создайте класс который будет высчитывать “космический” возраст на:

	Земля: орбитальный период 365.25 земных дней, или 31557600 секунд
	Меркурий: орбитальный период 0.2408467 земных лет
	Венера: орбитальный период 0.61519726 земных лет
	Марс: орбитальный период 1.8808158 земных лет
	Юпитер: орбитальный период 11.862615 земных лет
	Сатурн: орбитальный период 29.447498 земных лет
	Уран: орбитальный период 84.016846 земных лет
	Нептуне: орбитальный период 164.79132 земных лет

	Например, вы прожили 1,000,000,000 секунд, то на Земле ваш возраст бы составил: 31.69 лет.
	Аргумент метода может принимать как время в секундах, так и годах*/
